import React from 'react'

function Aboutus() {
    return (
        <>

            <section id="about">
                <div className="container">
                    <div className="col-md-8 col-md-offset-2">
                        <div className="heading">
                            <h2>हमारे बारे में</h2>
                            <div className="line" />
                            <p>यह वेबसाइट आपको हमारे कुंडली निर्माता का उपयोग करके कुंडली मिलान करके एक सच्चा साथी खोजने में मदद करती है। साथ ही यह आपको 12 राशियों के बारे में विस्तृत जानकारी देती है।</p>
                        </div>
                    </div>
                    <div className="row">
                        <div className="col-md-12 ab-sec">
                            <div className="col-md-6">
                                <h3 className="wow fadeInDown" data-wow-duration="1000ms" data-wow-delay="300ms"><span>हम</span> आपको जीवन साथी खोजने में मदद करते हैं</h3>
                                <p>राशि चक्र को 12 राशियों में बांटा गया है। राशि चक्र चिन्ह प्रत्येक कवर को लगभग एक महीने के समय के बराबर दर्शाता है।
                                    लेकिन हमारे कैलेंडर महीनों के विपरीत, राशियों के लिए समय की गणना अलग तरह से की जाती है।
                                    राशि चक्र चिन्ह प्रत्येक कवर को लगभग एक महीने के समय के बराबर दर्शाता है।
                                    लेकिन हमारे कैलेंडर महीनों के विपरीत, राशियों के लिए समय की गणना अलग तरह से की जाती है।
                                    ऐसा इसलिए है क्योंकि पश्चिमी ज्योतिषी उत्तरी गोलार्ध के वसंत विषुव (वसंत) के आधार पर पहले संकेत की गणना करते हैं, जो हर साल 21 मार्च के आसपास होता है।
                                    वहां से, राशियों की तिथियां प्राचीन ग्रीक काल के दौरान संबंधित नक्षत्रों के माध्यम से सूर्य के पारित होने की तारीखों के आधार पर निर्धारित की गई थीं।
                                    ऐसा इसलिए है क्योंकि पश्चिमी ज्योतिषी उत्तरी गोलार्ध के वसंत विषुव (वसंत) के आधार पर पहले संकेत की गणना करते हैं, जो हर साल 21 मार्च के आसपास होता है।
                                    वहां से, राशियों की तिथियां प्राचीन ग्रीक काल के दौरान संबंधित नक्षत्रों के माध्यम से सूर्य के पारित होने की तारीखों के आधार पर निर्धारित की गई थीं।
                                </p>
                            </div>
                            <div className="col-md-6 ab-sec-img wow fadeInUp" data-wow-duration="1000ms" data-wow-delay="300ms"><img src="assets/images/Aboutus/01.jpg" width="400px" height="400px" alt /> </div>
                        </div>
                    </div>
                </div>
            </section>
        </>
    )
}
export default Aboutus;