import React from 'react';


function Features() {
    return (
        <section id="features">
            <div className="container">
                <div className="col-lg-8 col-md-offset-2">
                    <div className="heading">
                        <h2>राशियों के नाम</h2>
                        <div className="line" />
                        <p>राशियाँ राशिचक्र के उन बारह बराबर भागों को कहा जाता है जिन पर ज्योतिषी आधारित है।
                            हर राशि सूरज के क्रांतिवृत्त (ऍक्लिप्टिक) पर आने वाले एक तारामंडल से सम्बन्ध रखती है और उन दोनों का एक ही नाम होता है -
                            जैसे की मिथुन राशि और मिथुन तारामंडल। यह बारह राशियां हैं -</p>
                    </div>
                </div>
                <ul className="nav nav-tabs" role="tablist">
                    <li role="presentation" className="active"><a href="#tab-3" role="tab" data-toggle="tab"><img src="assets/images/icons/aries.png" /></a></li>
                    <li role="presentation"><a href="#tab-4" role="tab" data-toggle="tab"><img src="assets/images/icons/taurus.png" /></a></li>
                    <li role="presentation"><a href="#tab-5" role="tab" data-toggle="tab"><img src="assets/images/icons/gemini.png" /></a></li>
                    <li role="presentation"><a href="#tab-6" role="tab" data-toggle="tab"><img src="assets/images/icons/cancer.png" /></a></li>
                    <li role="presentation"><a href="#tab-7" role="tab" data-toggle="tab"><img src="assets/images/icons/leo.png" /></a></li>
                    <li role="presentation"><a href="#tab-8" role="tab" data-toggle="tab"><img src="assets/images/icons/virgo.png" /></a></li>
                    <li role="presentation"><a href="#tab-9" role="tab" data-toggle="tab"><img src="assets/images/icons/libra.png" /></a></li>
                    <li role="presentation"><a href="#tab-10" role="tab" data-toggle="tab"><img src="assets/images/icons/scorpio.png" /></a></li>
                    <li role="presentation"><a href="#tab-11" role="tab" data-toggle="tab"><img src="assets/images/icons/sagittarius.png" /></a></li>
                    <li role="presentation"><a href="#tab-2" role="tab" data-toggle="tab"><img src="assets/images/icons/capricon.png" /></a></li>
                    <li role="presentation" ><a href="#tab-1" role="tab" data-toggle="tab"><img src="assets/images/icons/aquarius.png" /></a></li>
                    <li role="presentation"><a href="#tab-12" role="tab" data-toggle="tab"><img src="assets/images/icons/pisces.png" /></a></li>


                </ul>
                <div className="tab-content">
                    <div role="tabpanel" className="tab-pane fade  feat-sec" id="tab-1">
                        <div className="col-md-6 tab">
                            <h5>Aquarius (कुंभ):- गु, गे, गो, सा, सो, सू, से, सो, द</h5>
                            <div className="long-line" />
                            <div className="clearfix" />
                            <p className="feat-sec">कुंभ राशि में जन्मे लोग शर्मीले और शांत होते हैं, लेकिन दूसरी ओर वे सनकी और ऊर्जावान हो सकते हैं। हालांकि, दोनों ही मामलों में वे गहन विचारक और अत्यधिक बौद्धिक लोग हैं जिन्हें दूसरों की मदद करना पसंद है। दोनों पक्षों पर प्रतिकूल प्रभाव डाले बिना देख पाने में सक्षम रहने के कारण वे आसानी से समस्याओं का समाधान करने वाले होते हैं।
                                भले ही वे आसानी से अपने चारों ओर से घिरी ऊर्जा के अनुकूल हो सकते हैं, उर्जा बहाल करने के क्रम में, कुंभ राशि में जन्मे लोगों को कुछ समय के लिए अकेले और सब कुछ से दूर रहने की गहन जरूरत होती है। कुंभ राशि में जन्मे लोग संभावनाओं से भरी एक जगह के रूप में दुनिया को देखते हैं।
                                कुंभ एक वायु राशि है, और इस तरह हर अवसर पर अपने मन का उपयोग करता है। अगर कोई मानसिक उत्तेजना नहीं होती है, तो वे उब जाते हैं और सबसे अच्छा परिणाम प्राप्त करने के लिए एक प्रेरणा की कमी रहती है।
                                कुंभ का स्वामी ग्रह यूरेनस का एक डरपोक, अचानक और कभी-कभी आक्रामक स्वभाव है, लेकिन यह कुंभ को दूरदर्शी गुणवत्ता भी देता है। वे भविष्य देख पाने में सक्षम और जानते हैं कि अब से पांच या दस वर्ष मंं क्या करना चाहेंगे।
                                यूरेनस ने उन्हें जल्दी और आसानी से परिवर्तन की शक्ति भी दी है, तो उन्हें विचारकों, प्रगतिशीलों और मानवतावादियों के रूप में जाना जाता है। उन्हें एक समूह या एक समुदाय अच्छा लगता है, तो वे लगातार दूसरे लोगों से घिरे रहने का प्रयास करते हैं।
                            </p>

                        </div>
                        <div className="col-md-6 tab-img"><img src="assets/images/Features/Aquarius.png" className="img-responsive" alt /></div>
                    </div>
                    <div role="tabpanel" className="tab-pane fade feat-sec" id="tab-2">
                        <div className="col-md-6 tab">
                            <h5>Pisces (मीन):- दी, दू, थ, झ, दे, दो, चा, ची</h5>
                            <div className="long-line" />
                            <div className="clearfix" />
                            <p className="feat-sec">यह गुरु की दूसरी और भचक्र की अंतिम राशि है। इस राशि के जातकों में करुणा की भावना होती है, स्‍वयं बढ़कर भले ही सहायता न करे,
                                लेकिन पुकारे जाने पर पूरी तरह सहायता के लिए तत्‍पर हो उठते हैं। ये दार्शनिक होते हैं, रोमांटिक जीवन जीते हैं, साहस के साथ स्‍पष्‍ट बोलने वाले और विचारशील होते हैं। अपनी सज्‍जनता के कारण जिंदगी में सफलताओं के कई मौके गंवा बैठते हैं।
                                द्विस्‍वभाव राशि का असर जातकों के विचारों पर भी पड़ता है, एक समय इनके एक प्रकार के विचार होते हैं तो परिस्थितियां बदलने पर विचार भी बदल जाते हैं।
                                मीन जातकों को प्राय: गैस संबंधी शिकायत होती है। मदिरा के सेवन के शौक को मीन राशि वाले जातकों को नियंत्रण में रखना चाहिए। ये लोग आमतौर पर भण्‍डारी, शिक्षक, मुनीम अथवा बैंक में कर्मचारी होते हैं।
                                एकाग्रता कम होने के कारण निरन्‍तर नए कार्यों की ओर उन्‍मुख होते रहते हैं। अपनी संतान के आश्रित बनने से बचने क लिए ये जातक युवावस्‍था में ही निवेशों पर ध्‍यान देने लगते हैं। मीन लग्‍न के जातक अपेक्षाकृत तेजी से मित्र बनाते हैं,
                                ऐसे में इनके मित्रों में हर तरह के लोग शामिल होते हैं। इन जातकों को हमेशा ध्‍यान रखना चाहिए कि अपने सभी भेद मित्रों के सामने नहीं खोलें, अन्‍यथा परेशानी में फंस सकते हैं। मीन राशि के लिए गुरु, मंगल और रविवार श्रेष्‍ठ दिन हैं। लाल, पीला, गुलाबी और नारंगी रंग शुभदायी हैं। एक, चार, तीन और नौ अंक शुभ हैं।</p>
                        </div>
                        <div className="col-md-6 tab-img"><img src="assets/images/Features/pisces.jpg" className="img-responsive" alt /></div>
                    </div>
                    <div role="tabpanel" className="tab-pane fade in active feat-sec" id="tab-3">
                        <div className="col-md-6 tab">
                            <h5>Aries (मेष):- चू , चे, चो, ला, ली, ले, लो, आ</h5>
                            <div className="long-line" />
                            <div className="clearfix" />
                            <p className="feat-sec">राशि चक्र की यह पहली राशि है, इस राशि का चिन्ह ”मेढा’ या भेडा है, इस राशि का विस्तार चक्र राशि चक्र के प्रथम 30 अंश तक (कुल 30 अंश) है।
                                राशि चक्र का यह प्रथम बिन्दु प्रतिवर्ष लगभग 50 सेकेण्ड की गति से पीछे खिसकता जाता है।
                                इस बिन्दु की इस बक्र गति ने ज्योतिषीय गणना में दो प्रकार की पद्धतियों को जन्म दिया है।
                                भारतीय ज्योतिषी इस बिन्दु को स्थिर मानकर अपनी गणना करते हैं। इसे निरयण पद्धति कहा जाता है।
                                और पश्चिम के ज्योतिषी इसमे अयनांश जोडकर ’सायन’ पद्धति अपनाते हैं। किन्तु हमे भारतीय ज्योतिष के आधार पर गणना करनी चाहिये।
                                क्योंकि गणना में यह पद्धति भास्कर के अनुसार सही मानी गई है। मेष राशि पूर्व दिशा की द्योतक है, तथा इसका स्वामी ’मंगल’ है।
                                इसके तीन द्रेष्काणों (दस दस अंशों के तीन सम भागों) के स्वामी क्रमश: मंगल-मंगल, मंगल-सूर्य, और मंगल-गुरु हैं।
                                मेष राशि के अन्तर्गत अश्विनी नक्षत्र के चारों चरण और कॄत्तिका का प्रथम चरण आते हैं। प्रत्येक चरण 3.20' अंश का है, जो नवांश के एक पद के बराबर का है।</p>
                        </div>
                        <div className="col-md-6 tab-img"><img src="assets/images/Features/aries.jpg" className="img-responsive" alt /></div>
                    </div>
                    <div role="tabpanel" className="tab-pane fade feat-sec" id="tab-4">
                        <div className="col-md-6 tab">
                            <h5>Taurus (वृषभ):-इ, उ , ए, ओ , वा, वी, वू , वे ,वो </h5>
                            <div className="long-line" />
                            <div className="clearfix" />
                            <p className="feat-sec">राशि चक्र की यह दूसरी राशि है, इस राशि का चिन्ह ’बैल’ है, बैल स्वभाव से ही अधिक पारिश्रमी और बहुत अधिक वीर्यवान होता है, साधारणत: वह शांत रहता है, किन्तु क्रोध आने पर वह उग्र रूप धारण कर लेता है। यह स्वभाव वृष राशि के जातक में भी पाया जाता है, वॄष राशि का विस्तार राशि चक्र के 30 अंश से 60 अंश के बीच पाया जाता है, इसका स्वामी शुक्र ग्रह है। इसके तीन देष्काणों में उनके स्वामी ’शुक्र-शुक्र”, शुक्र-बुध’, और शुक्र-शनि, हैं।
                                इसके अन्तर्गत कृत्तिका नक्षत्र के तीन चरण,रोहिणी के चारों चरण, और मृगसिरा के प्रथम दो चरण आते हैं।
                                इन चरणों के स्वामी कॄत्तिका के द्वितीय चरण के स्वामी सूर्य-शनि, तॄतीय चरण के स्वामी चन्द्रमा-शनि, चतुर्थ चरण के स्वामी सूर्य-गुरु, हैं।
                                रोहिणी नक्षत्र के प्रथम चरण के स्वामी चन्द्रमा-मंगल, दूसरे चरण के स्वामी चन्द्रमा-शुक्र, तीसरे चरण के स्वामी चन्द्रमा-बुध, चौथे चरण के स्वामी चन्द्रमा-चन्द्रमा, है।मृगसिरा नक्षत्र के पहले चरण के मालिक मंगल-सूर्य, और दूसरे चरण के मालिक मंगल-बुध है।</p>
                        </div>
                        <div className="col-md-6 tab-img"><img src="assets/images/Features/taurus.jpg" className="img-responsive" alt /></div>
                    </div>
                    <div role="tabpanel" className="tab-pane fade feat-sec" id="tab-5">
                        <div className="col-md-6 tab">
                            <h5>Gemini (मिथुन):- का, की, कु, घ, ड़, छ, के, को, ह</h5>
                            <div className="long-line" />
                            <div className="clearfix" />
                            <p className="feat-sec">मिथुन राशि ज्यौतिष के राशिचक्र में की तृतीय राशी है। इसका उद्भव मिथुन तारामंडल से माना जाता है। राशि चक्र की तीसरी राशि है राशि का प्रतीक युवा दंपति है यह दूरी सभा वाली राशि है नक्षत्र के तीसरे चरण के मालिक मंगल शुक्र है मंगल और शुक्र माया है जातक के अंदर माया के प्रति भावना पाए जाते हैं जीवनसाथी के प्रति हमेशा शंकर प्रतीत होता है.
                                अपने जीवनसाथी के प्रति हमेशा ही शक्ति बनकर प्रस्तुत होते हैं. साथ ही घरेलू कारणों के चलते कई बार आपस में तनाव भी हो जाता है. मंगल और शुक्र की युति के कारण जातक में स्त्री रोगों को परखने की अद्भुत क्षमता होती है. वाहनों की अच्छी जानकारी रखते हैं नए नए वाहनों और सुख के साधनों के प्रति इनका आकर्षण अत्यधिक होता है.
                                इनका घरेलू साज-सज्जा के प्रति झुकाव देखा जाता है मंगल के कारण जातक वचनों के पक्के होते हैं गुरु आसमान का राजा है. तो राहु गुरु का दोनों मिलकर जातक में ईश्वरीय तत्व बढ़ाते हैं. इस राशि के लोगों में ब्रह्मांड के बारे में पता करने की योग्यता जन्मजात होती है.</p>
                        </div>
                        <div className="col-md-6 tab-img"><img src="assets/images/Features/gemini.jpg" className="img-responsive" alt /></div>
                    </div>
                    <div role="tabpanel" className="tab-pane fade feat-sec" id="tab-6">
                        <div className="col-md-6 tab">
                            <h5>Cancer (कर्क):- हि, हु, हे, हो, ड़ा, डी, डू, डे, डो</h5>
                            <div className="long-line" />
                            <div className="clearfix" />
                            <p className="feat-sec">राशि चक्र की यह चौथी राशि है, यह उत्तर दिशा की द्योतक है, तथा जल त्रिकोण की पहली राशि है, इसका चिन्ह केकडा है, यह चर राशि है, इसका विस्तार चक्र 90 से 120 अंश के अन्दर पाया जाता है,
                                इस राशि का स्वामी चन्द्रमा है, इसके तीन द्रेष्काणों के स्वामी चन्द्रमा, मंगल और गुरु हैं, इसके अन्तर्गत पुनर्वसु नक्षत्र का अन्तिम चरण, पुष्य नक्षत्र के चारों चरण तथा अश्लेशा नक्षत्र के चारों चरण आते हैं। जिन जातकों के जन्म समय में निरयण चन्द्रमा कर्क राशि में संचरण कर रहा होता है,
                                उनकी जन्म राशि कर्क मानी जाती है, जन्म के समय लगन कर्क राशि के अन्दर होने से भी कर्क का ही प्रभाव मिलता है, कर्क लगन मे जन्म लेने वाला जातक श्रेष्ठ बुद्धि वाला, जलविहारी, कामुक, कॄतज्ञ, ज्योतिषी, सुगंधित पदार्थों का सेवी और भोगी होता है, उसे शानो शौकत से रहना पसंद होता है,
                                वो असाधरण प्रतिभा से अठखेलियां करता है, तथा उत्कॄष्ट आदर्श वादी, सचेतक और निष्ठावान होता है, उसके रोम रोम में मातॄ-भक्ति भरी रहती है।</p>
                        </div>
                        <div className="col-md-6 tab-img"><img src="assets/images/Features/cancer.jpg" className="img-responsive" alt /></div>
                    </div>
                    <div role="tabpanel" className="tab-pane fade feat-sec" id="tab-7">
                        <div className="col-md-6 tab">
                            <h5>Leo (सिंह):- मा, मी, मू, मे, मो, टा, टी, टू, टे</h5>
                            <div className="long-line" />
                            <div className="clearfix" />
                            <p className="feat-sec">सिंह राशि चक्र की पाचवीं राशि है। और पूर्व दिशा की द्योतक है। इसका चिन्ह शेर है।
                                इसका विस्तार राशि चक्र के 120 अंश से 150 अंश तक है।सिंह राशि का स्वामी सूर्य है, और इस राशि का तत्व अग्नि है। इसके तीन द्रेष्काण और उनके स्वामी सूर्य,गुरु,
                                और मंगल, हैं। इसके अन्तर्गत मघा नक्षत्र के चारों चरण,पूर्वाफ़ाल्गुनी के चारों चरण, और उत्तराफ़ाल्गुनी का पहला चरण आता है। यह बहुत शक्तिशाली है। जिन व्यक्तियों के जन्म समय में चन्द्रमा सिंह लगन मे होता है,
                                वे सिंह राशि के जातक कहलाते हैं, जो इस लगन में पैदा होते हैं वे भी इस राशि के प्रभाव में होते है।पांडु मिट्टी के रंग वाले जातक,पित्त और वायु विकार से परेशान रहने वाले लोग, रसीली वस्तुओं को पसंद करने वाले होते हैं,
                                कम भोजन करना और खूब घूमना, इनकी आदत होती है, छाती बडी होने के कारण इनमें हिम्मत बहुत अधिक होती है और मौका आने पर यह लोग जान पर खेलने से भी नही चूकते.इस लगन में जन्म लेने वाला जातक जीवन के पहले दौर में सुखी, दूसरे में दुखी और अन्तिम अवस्था में पूर्ण सुखी होता है।</p>
                        </div>
                        <div className="col-md-6 tab-img"><img src="assets/images/Features/leo.jpg" className="img-responsive" alt /></div>
                    </div>
                    <div role="tabpanel" className="tab-pane fade feat-sec" id="tab-8">
                        <div className="col-md-6 tab">
                            <h5>Virgo (कन्या):- टी, पा, पी, पू, ष, ठ, पे, पो</h5>
                            <div className="long-line" />
                            <div className="clearfix" />
                            <p className="feat-sec">यह राशि चक्र की छठी राशि है।दक्षिण दिशा की द्योतक है। इस राशि का चिह्न हाथ में फ़ूल की डाली लिये कन्या है।
                                इसका विस्तार राशि चक्र के १५० अंशों से १८० अंश तक है। इस राशि का स्वामी बुध है, इस राशि के तीन द्रेष्काणों के स्वामी बुध,शनि और शुक्र हैं।
                                इसके अन्तर्गत उत्तराफ़ाल्गुनी नक्षत्र के दूसरे, तीसरे और चौथे चरण,चित्रा के पहले दो चरण और हस्त नक्षत्र के चारों चरण आते है।
                                उत्तराफ़ाल्गुनी के दूसरे चरण के स्वामी सूर्य और शनि है, जो जातक को उसके द्वारा किये जाने वाले कार्यों के प्रति अधिक महत्वाकांक्षा पैदा करते है,
                                तीसरे चरण के स्वामी भी उपरोक्त होने के कारण दोनो ग्रहों के प्रभाव से घर और बाहर के बंटवारे को जातक के मन में उत्पन्न करती है,
                                चौथा चरण भावना की तरफ़ ले जाता है और जातक दिमाग की अपेक्षा ह्रदय से काम लेना चालू कर देता है।
                                इस राशि के लोग संकोची और शर्मीले प्रभाव के साथ झिझकने वाले देखे जाते है। मकान, जमीन.और सेवाओं वाले कार्य ही इनकी समझ में अधिक आते हैं,
                                कर्जा, दुश्मनी और बीमारी के प्रति इनका लगाव और सेवायें देखने को मिलती है। स्वास्थ्य की दृष्टि से फेफड़ों में ठन्ड लगना और पाचन प्रणाली के ठीक न रहने के कारण आंतों में घाव हो जाना,
                                आदि बीमारियाँ इस प्रकार के जातकों में मिलती है।</p>
                        </div>
                        <div className="col-md-6 tab-img"><img src="assets/images/Features/virgo.jpg" className="img-responsive" alt /></div>
                    </div>
                    <div role="tabpanel" className="tab-pane fade feat-sec" id="tab-9">
                        <div className="col-md-6 tab">
                            <h5>Libra (तुला):- रा, री, रु, रे, रो, ता, ती, तू, ते</h5>
                            <div className="long-line" />
                            <div className="clearfix" />
                            <p className="feat-sec">तुला राशि के जातकों की मनोदशा का केवल यही वर्णन नहीं है। भारतीय जनतंत्र में आज जिस व्‍यक्ति की छाप सबसे बड़ी है वह तुला राशि का ही जातक था।
                                मैं बात कर रहा हूं राष्‍ट्रपिता महात्‍मा गांधी की। बाजार में अपनी तुला लिए खड़े व्‍यक्ति के रूप में तुला राशि को दिखाया गया है।
                                विचारों से सम और हर बात को पूरी तरह तौलकर देखने वाला जातक तुला राशि का होगा। हालाँकि इस राशि पर शुक्र का आधिपत्‍य है,
                                इस कारण तुला राशि के जातकों को बनने संवरने, संगीत, चित्रकारी और बागवानी जैसे शौक होते हैं।
                                इसके बावजूद रचनात्‍मक आलोचना और राजनैतिक चातुर्य इन जातकों का ऐसा कौशल होता है कि दूसरे लोग इनसे चकित रहते हैं।
                                वणिक बुद्धि के कारण वाद विवाद में पड़ने के बजाय समझौता करने में अधिक यकीन रखते हैं।
                                इन जातकों का शरीर दुबला पतला और अच्‍छे गठन वाला होता है। चेहरा सुंदर भी न हो तो मुस्‍कान मोहक होती है।
                                इन जातकों को विपरीत योनि वाले सहज आकर्षित करते हैं। हालाँकि इन जातकों की शारीरिक संरचना सुदृढ़ होती है,
                                लेकिन रोग प्रतिरोधक क्षमता अपेक्षाकृत कम होने के कारण बीमारियों की पकड़ में जल्‍दी आते हैं। साझीदार के साथ व्‍यापार करना इनके लिए ठीक रहता है।
                                जातक उचित समय पर सही सलाह देता है। ऐसे में साझेदार भी ज्‍यादातर फायदे में रहते हैं। एक बार मित्र बना लें तो हमेशा के लिए अच्‍छे मित्र सिद्ध होते हैं।
                                इन जातकों का पंचमेश शनि होता है। इस कारण तुला लग्‍न के जातकों के अव्‍वल तो संतान कम होती है और अधिक हो भी जाए तो संतान का सुख कम ही मिलता है।
                                इनके लिए शुभ दिन रविवार और सोमवार बताए गए हैं। शुभ रंग नारंगी, श्‍वेत और लाल तथा शुभ अंक एक व दस हैं।</p>
                        </div>
                        <div className="col-md-6 tab-img"><img src="assets/images/Features/libra.jpg" className="img-responsive" alt /></div>
                    </div>
                    <div role="tabpanel" className="tab-pane fade feat-sec" id="tab-10">
                        <div className="col-md-6 tab">
                            <h5>Scorpio (वृश्चिक):- तो, ना, नी, नू, ने, नो, या, यी, यू </h5>
                            <div className="long-line" />
                            <div className="clearfix" />
                            <p className="feat-sec">वृश्चिक राशि के तहत पैदा हुए लोग बिच्छू या फीनिक्स या ईगल द्वारा प्रतिनिधित्व किए जाते हैं। वृश्चिक राशि में जन्में गंभीर और निडर जातकों को आमतौर पर हल्के में नहीं लिया जा सकता है। 
                            ये अपनी शर्तों पर जीवन जीते हैं और इनका विश्वास होता है कि इन्होंने अपने भाग्य को अपने नियंत्रण में कर रखा है। ये अपने रहस्यों को अच्छी तरह से सुरक्षित रखते हैं। ये भावुक और संवेदनशील होते हैं।
                            ​ वृश्चिक राशि के जातक दूसरों के बारे में जानने को लेकर गंभीर होते हैं। ये जरूरी सवाल पर ध्यान केंद्रित करते हैं।
                             ये उस रहस्य को खोजते हैं, जो अमूमन काले और सफेद की दुनिया के बीच में पाया जाता है। अधिकांश वृश्चिक राशि के जातकों में एक असंतोष भरी जिज्ञासा होती है, जो इनके खोजी आत्माओं के लिए ईंधन का काम करती है।
                             इन लोगों को जांच करना बहुत पसंद हैं और बातों की तह तक पंहुच कर रहते हैं। इसमें इनके अंतर्ज्ञान की गहरी भावना निश्चित रूप से मदद करती है। ये परत दर परत रहस्य का पर्दा खोलते जाते हैं और रहस्य के गर्भ तक पंहुच कर रहते हैं। ये बेशर्मी से अपने एजेंडे को बढ़ावा देते हैं, और अपने आगे की राह सुनिश्चित करते हैं। 
                             यह दूसरों के लिए थकाऊ और अहसहनीय हो जाता हैं और खुद वृश्चिक जातक के लिए आत्म विनाशकारी हो सकता है।</p>
                        </div>
                        <div className="col-md-6 tab-img"><img src="assets/images/Features/scorpio.jpg" className="img-responsive" alt /></div>
                    </div>
                    <div role="tabpanel" className="tab-pane fade feat-sec" id="tab-11">
                        <div className="col-md-6 tab">
                            <h5>Sagittarius (धनु):- चू , चे, चो, ला, ली, ले, लो, आ</h5>
                            <div className="long-line" />
                            <div className="clearfix" />
                            <p className="feat-sec">धनु राशि नौवें ज्योतिष हस्ताक्षर है जोधनु तारामंडल के साथ जुड़ा हुआ है। युवाओं के पथ प्रदर्शक स्‍वामी विवेकान्‍द धनु लग्‍न के जातक थे, तो आपके दिमाग में धनु लग्‍न अथवा धनु राशि से प्रभावित जातकों की छवि तुरंत बन जाएगी। धनु राशि का स्‍वामी गुरु है।
                                इन जातकों की खासियत यह होती है कि ये विपरीत परिस्थिति में बेहतरीन प्रदर्शन करते हैं। ये जातक बहुत अधिक सोचते हैं।
                                इस कारण निर्णय करने में देरी भी करते हैं, लेकिन एक बार जिस निर्णय पर पहुंच जाए उससे डिगते नहीं हैं।
                                सत्‍य के साथ रहते हैं और किसी के साथ अन्‍याय हो रहा हो तो उसके साथ जा खड़े होते हैं। बोलने में इतने मुंहफट होते हैं कि यह जाने बिना कि सामने वाले पर क्‍या बीत रही होगी, बोलते जाते हैं।
                                इन लोगों की बोली में ही व्‍यंग्‍य समाया हुआ होता है। सीधी बात कहने की बजाय टोंटिंग में ही बोलते नजर आएंगे।
                                अच्‍छे चेहरे मोहरे, सुगठित शरीर, लम्‍बा चौड़ा ललाट, ऊंची और घनी भौंहों वाले आकर्षक व्‍यक्तित्‍व को देखकर ही समझा जा सकता है कि यह धनु लग्‍न या धनु राशि प्रधान व्‍यक्ति है।
                                ये निडर, साहसी, महत्‍वाकांक्षी, अति लोभी और आक्रामक होते हैं। इन लोगों को जिंदगी में अनायास लाभ नहीं होता है।
                                ये रिश्‍तेदारों के प्रति निर्मम और अपरिचितों के लिए नम्र होते हैं। ये तेजी से मित्र बनाते हैं और लम्‍बे समय तक उसे निभाते भी हैं।
                                अगर किसी व्‍यक्ति की धनु राशि या धनु लग्‍न की कन्‍या से विवाह हो तो उसे भाग्‍यशाली समझना चाहिए।
                                क्‍योंकि ऐसी कन्‍या अपने पति को समझने वाली और सही परामर्श देने वाली होती है। इनके लिए शुभ दिन बुधवार और शुक्रवार बताए गए हैं।
                                शुभ रंग श्‍वेत, क्रीम, हरा, नारंगी और हल्‍का नीला बताया गया है। शुभ अंक छह, पांच, तीन और आठ हैं </p>
                        </div>
                        <div className="col-md-6 tab-img"><img src="assets/images/Features/sagrittirus.jpg" className="img-responsive" alt /></div>
                    </div>
                    <div role="tabpanel" className="tab-pane fade feat-sec" id="tab-12">
                        <div className="col-md-6 tab">
                            <h5>Capricon (मकर):-चू , चे, चो, ला, ली, ले, लो, आ</h5>
                            <div className="long-line" />
                            <div className="clearfix" />
                            <p className="feat-sec">मकर राशि बारह राशियों के समूह में १०वीं है। इसका स्वामी शनि है।
                                लम्‍बे और पतले मकर लग्‍न अथवा राशि के जातकों को एक बारगी देखने पर यकीन नहीं होता कि ये लोग बड़े समूह या संगठन का सफल संचालन कर रहे हैं।
                                बचपन में इन्‍हें देखें तो लगता है पता नहीं कब बड़े होंगे और कब अपने पैरों पर खड़े होंगे। पर, किशोरावस्‍था में अचानक तेजी से बढ़ते हैं और इतना विकास करते हैं कि अचानक युवा दिखाई देने लगते हैं।
                                यह अवस्‍था भी इतने अधिक लम्‍बे समय तक रहती है कि साथ के युवक अधेड़ दिखने लगते हैं और इन पर जैसे अवस्‍था का असर ही दिखाई नहीं देता। यह त्‍याग और बलिदान की राशि है।
                                कृष्‍णामूर्ति बताते हैं कि जो व्‍यक्ति पिछले जन्‍म में अपना बलिदान देता है वह इस जन्‍म में मकर राशि में पैदा होता है। ये जातक मितव्‍ययी, नीतिज्ञ, विवेक बुद्धियुक्‍त, विचारशील, व्‍यावहारिक बुद्धि वाले होते हैं।
                                इनमें विशिष्‍ट संगठन क्षमता होती है। असाधारण सहनशीलता, धैर्य और स्थिर प्रवृत्ति इन्‍हें बड़ा संगठन खड़ा करने में मदद करती है। इन लोगों को उपहास से हमेशा भय लगा रहता है।
                                इस कारण समूह में बोल नहीं पाते। ऐसे में लोग समझते हैं कि ये लोग अंतर्मुखी हैं। इस राशि का स्‍वामी शनि है। शनि अच्‍छा होने पर ये लोग ईमानदार, सजग और विश्‍वसनीय होते हैं और शनि खराब होने पर ठीक उल्‍टा होता है।
                                इन्‍हें एक साथी हमेशा साथ में चाहिए।</p>
                        </div>
                        <div className="col-md-6 tab-img"><img src="assets/images/Features/capricon.jpg" className="img-responsive" alt /></div>
                    </div>
                </div>


            </div>


        </section>
    )
}

export default Features;